<?php

return array(
    'F113' => array(
        'name' => 'Бланк Наложенного Платежа Ф. 113\эн',
    ),
    'CN23' => array(
        'name' => 'Таможенной Декларации CN23',
    ),
    'F112' => array(
        'name' => 'Почтового Перевода Ф.112эф',
    ),
    'F107' => array(
        'name' => 'Описи Ф.107',
    ),
    'F116' => array(
        'name' => 'Посылки Ф.116',
    ),
    'CP71' => array(
        'name' => 'Сопроводительного адреса СР-71',
    ),
    'F113F117' => array(
        'name' => 'Ф113/Ф117 посылка с наложенным платежом',
    ),
    'F7' => array(
        'name' => 'Ярлыка Ф.7',
    ),
    'search' => array(
        'name' => 'Заявление на розыск международного почтового отправления',
    ),
    'address' => array(
        'name' => 'Печать адресов',
    ),
);
